IDEA Open Model
ParameterReferenceElement Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the ParameterReferenceElement class
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ParameterReferenceElement()
Public Sub New
See Also
Reference
ParameterReferenceElement Class
IdeaRS.OpenModel.CrossSection Namespace